<?php

return [
    'shutdown' => 'Отключение',
    'you_are_subscribed' => 'Вы подписаны на уведомления об отключениях в :cities.',
    'no_shutdowns' => 'Нет актуальных отключений. Проверьте подписки /subscribe',
    'default_answer' => 'Не могу помочь.',
    'change_subscriptions' => 'Изменить подписки /subscribe',
    'start' => 'Привет! Этот бот умеет уведомлять об отключениях. Задайте города подписки /subscribe',
    'select_city' => 'Выберите города:',
    'subscribe_success' => 'Вы успешно подписались на уведомления об отключениях в :city',
    'unsubscribe_success' => 'Вы успешно отписались от уведомлений об отключениях в :city',
    'subscribe_fail' => 'Подписка не удалась. Попробуйте позже.',
    'buttons' => [
        'set_city' => 'Задать город',
        'search' => 'Поиск и добавление адресов',
        'list' => 'Мой список адресов',
    ],
    'mail_not_subscribed' => 'Вы не подписаны ни на один город. Пожалуйста, нажмите /subscribe и выберите нужные города, чтобы получать уведомления о плановых отключениях.',
    'promo' => '<i>Телегам бот с объявлениями в разделах авто и недвижимость рядом <a href="https://t.me/tvito_bot">@tvito_bot</a>.</i>',
];
