<?php

return [
    'shutdown' => 'Отключение',
    'no_shutdowns' => 'Нет актуальных отключений',
    'default_answer' => 'Не могу помочь.',
    'actual_shutdowns' => 'Актуальные отключения',
    'start' => 'Привет! Этот бот умеет уведомлять об отключениях. Напиши мне что-нибудь и я пришлю актуальные отключения',
    'select_city' => 'Выберите город:',
    'subscribe_success' => 'Вы успешно подписались на уведомления об отключениях в :city',
    'unsubscribe_success' => 'Вы успешно отписались от уведомлений об отключениях в :city',
    'subscribe_fail' => 'Подписка не удалась. Попробуйте позже.',
    'buttons' => [
        'set_city' => 'Задать город',
        'search' => 'Поиск и добавление адресов',
        'list' => 'Мой список адресов',
    ],
];
